<?php
// Heading
$_['heading_title']     	= 'Группы Фильтров';

// Text
$_['text_success']          = 'Группы фильтров успешно обновлены!';
$_['text_list']          	= 'Список групп Фильтров';
$_['text_add']          	= 'Добавление группы';
$_['text_edit']          	= 'Редактирование группы';

// Column
$_['column_name']          	= 'Название группы';
$_['column_sort_order']     = 'Порядок сортировки';
$_['column_action']         = 'Действие';

// Entry
$_['entry_name']          	= 'Название';
$_['entry_sort_order']      = 'Порядок сортировки';

// Error
$_['error_permission']      = 'У Вас нет прав для изменения групп фильтров!';
$_['error_name']          	= 'Название группы фильтров должно быть от 3 до 64 символов!';
$_['error_attribute']       = 'Группа фильтров не может быть удалена, поскольку она используется %s фильтрами!';
$_['error_product']         = 'Группа фильтров не может быть удалена, поскольку она используется %s товарами!';
