<?php
// Text
$_['text_refine']       = 'Уточнить поиск';
$_['text_product']      = 'Товары';
$_['text_error']        = 'Категория не найдена!';
$_['text_empty']        = 'В этой категории нет товаров.';
$_['text_quantity']     = 'Кол-во:';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Код товара:';
$_['text_points']       = 'Бонусные баллы:';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без налога:';
$_['text_compare']      = 'Сравнение товаров (%s)';
$_['text_sort']         = 'Сортировать:';
$_['text_default']      = 'По умолчанию';
$_['text_name_asc']     = 'По наименованию (A - Я)';
$_['text_name_desc']    = 'По наименованию (Я - A)';
$_['text_price_asc']    = 'По цене (возрастанию)';
$_['text_price_desc']   = 'По цене (убыванию)';
$_['text_rating_asc']   = 'По рейтингу (возрастанию)';
$_['text_rating_desc']  = 'По рейтингу (убыванию)';
$_['text_model_asc']    = 'По модели (A - Я)';
$_['text_model_desc']   = 'По модели (Я - A)';
$_['text_year_asc']   = 'По году закладки (возрастанию)';
$_['text_year_desc']  = 'По году закладки (убыванию)';
$_['text_no_sort']  =   'Без сортировки';
$_['text_limit']        = 'Показывать:';
$_['text_home']          = 'Главная';

