<?php
// Heading
$_['heading_title']  = 'Рассчитаем и дадим гаранитии';

// Text

$_['text_telephone'] = 'Телефон';
$_['text_comment']   = 'Комментарий';
$_['text_success']   = '<p>Ваш запрос был успешно отправлен администрации магазина!</p>';

// Entry
$_['entry_name']     = 'Ваше имя';
$_['entry_email']    = 'E-Mail для связи';
$_['entry_enquiry']  = 'Сообщение';

// Email
$_['email_subject']  = 'Сообщение %s';

// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_email']    = 'E-Mail указан некорректно!';
$_['error_comments']  = 'Сообщение должно быть не более 512 символов!';
$_['error_phone']  =   'Телефон указан некорректно';
$_['error_filename']  = 'Имя файла должно быть больше 3 и меньше 128 символов';
$_['error_filetype']  = 'Недопустимое расширение файла!';
$_['error_filecommon']  = 'Недопустимый формат файла!';

